INSERT INTO `national_rank`
    (`id`, `name`, `abbreviate`)
VALUES
(1, 'Майстер спорту України міжнародного класу', 'МСУМК'),
(2, 'Майстер спорту України', 'МСУ'),
(3, 'Кандидат майстера спорту України', 'КМСУ'),
(4, 'Перший спортивний розряд', '1 сп. р.'),
(5, 'Другий спортивний розряд', '2 сп. р.'),
(6, 'Третій спортивний розряд', '3 сп. р.'),
(7, 'Перший юнацький спортивний розряд', '1 юн. сп. р.'),
(8, 'Другий юнацький спортивний розряд', '2 юн. сп. р.'),
(9, 'Третій юнацький спортивний розряд', '3 юн. сп. р.');